import pygame
#---------------------------------------------
#Colores

NEGRO = (0,0,0)
BLANCO = (255,255,255)
AZUL = (0,0,255)
VERDE = (0,255,0)
ROJO = (255,0,0)
AMARILLO = (255, 255, 0)

#---------------------------------------------------------
#tamaño pantalla
PANTALLA_TAMAÑO = (600,1000)
TAMAÑO_PREGUNTA = (380,160)
#--------------------------------------------------------------
#Cordenadas botones
button_A = pygame.Rect(195, 641, 215, 78)
button_B = pygame.Rect(195, 744, 215, 78)
button_C = pygame.Rect(195, 841, 215, 78)
#----------------------------------------------------------
